/* Bundle display name */
"CFBundleDisplayName" = "Ikona Safari AdGuard";

/* (No Comment) */
"NSHumanReadableDescription" = "Możesz użyć tej ikony do zarządzania ustawieniami AdGuard dla Safari. Na przykład wstrzymaj blokowanie w witrynie lub zablokuj reklamę ręcznie.";

